
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "ウインドウ";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "メニュー";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "インスペクタを表示";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Web で検索";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "コピー";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "タブの詳細を表示";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "タブを閉じる";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "そのほかのタブを閉じる";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "タブを新しいウインドウに移動";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "インスペクタを表示";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "新規タブ";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "新規タブ";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "内蔵";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "新規タブ（これらの設定を使用）";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "新規タブ（同じコマンド）";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "内蔵（同じコマンド）";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "調べる";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "URL を開く";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "man ページを開く";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "man ページインデックスで検索";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "このフォルダで新規ウインドウ";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "このフォルダで新規タブ";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "219"; */
"219.title" = "プロンプトとしてマーク";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "ブックマークとしてマーク";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "マークを解除";
